export const cardModule = {
	state: {
		cards: [
			{
				id: 1,
				marker: 'Новинка',
				img: '3b25fb7b297c673ba68f569157439093.jpg',
				duration: 2,
				title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2019',
				options: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей'],
				optionSchedule: ['12:00','13:00','14:00','15:00'],
				price: 900,
				pricePier: 1200
			},
			{
				id: 2,
				marker: 'Новинка',
				img: '8f69aae825b5440a400e9075cfea5990.jpg',
				duration: 2,
				title: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020',
				options: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей'],
				optionSchedule: ['12:00','13:00','14:00'],
				price: 900,
				pricePier: 1200
			},
			{
				id: 3,
				marker: 'Круглый год',
				img: '542237c7b10b8d3a01cd49004258251f.jpg',
				duration: 2,
				title: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020',
				options: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей'],
				optionSchedule: ['12:00','13:00','14:00','15:00'],
				price: 900,
				pricePier: 1200
			},
			{
				id: 4,
				marker: '',
				img: '0613312a610374019588718c9aa010c7.jpg',
				duration: 2,
				title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2019',
				options: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей'],
				optionSchedule: ['12:00','13:00','14:00','15:00','16:00','17:00'],
				price: 900,
				pricePier: 1200
			}
		]
	},
	named: true
}